export const sexes = ['Мужчынскі', 'Жаночы'],
  educationDegree = ['Адсутничае', 'Есць'],
  educationTeacher = ['Сярэднее', 'Сярэдне-адмысловае', 'Найвышэйшае'],
  placeOfEmployment = ['У вучня', 'У рэпетытара', 'Дыстанцыйна'],
  goalEmployment = ['Дапамога па праграме', 'Рыхтоўля да ОГЭ', 'Рыхтоўля да АДЭ', 'Рыхтоўля да алімпіяд', 'Рыхтоўля да ДВИ'],
  continuousEmployment = ['30', '60', '90', '120'],
  typeEmployment = ['Індывідуальна', 'У групе'],
  statuses = ['Прыватны выкладнік', 'Доктар навук', 'Школьны настаўнік', 'Выкладнік коледжа', 'Выкладнік ВНУ', 'Навуковы супрацоўнік', 'Студэнт'];